Repository: agross/netopenspace
Catalog: source/app/NOS.Wiki/App_LocalResources/AutoRegistration.ascx.*.resx
Languages: de

# chkAutoRegister.Text
source: Yes, I want to enroll!
de: Ja, ich möchte als Teilnehmer eingetragen werden!

# chkPublishEmail.Text
source: Yes, I want to publish the e-mail address above as part of my entry.
de: Ja, ich möchte meine E-Mail-Adresse als Teil meines Eintrags veröffentlichen

# lblEmail.Text
source: Publish e-mail address?
de: E-Mail-Adresse veröffentlichen?

# lblPicture.Text
source: Picture URL:
de: Bild-URL

# lblSponsoring.Text
source: My sponsoring
de: Mein Sponsoring-Beitrag

# lblTwitterUserName.Text
source: Twitter user name
de: Benutzername bei Twitter

# lblXingUserName.Text
source: XING profile name
de: XING-Profilname

# litIntroduction1.Text
source: Once you activate your Wiki account after receiving the activation e-mail we can automatically add you to the
de: Wenn du deinen Wiki-Zugang nach Erhalt der Aktivierungs-E-Mail aktivierst, können wir dich automatisch in die

# litIntroduction2.Text
source: . Check the box below to be added to the list of attendees. You can change any of the values given below later by editing the
de: eintragen. Um in die Teilnehmerliste eingetragen zu werden, aktiviere das untenstehende Feld. Du kannst deine Daten später jederzeit ändern, indem du die

# lnkAttendeeList.Text
source: list of attendees
de: Teilnehmerliste

# lnkAttendeePage.Text
source: attendee page
de: Teilnehmer-Seite

# revUrl.ErrorMessage
source: Please enter a valid URL
de: Bitte gib eine gültige URL ein

# rfvRequired.ErrorMessage
source: Missing required field
de: Ein benötigtes Feld wurde nicht ausgefüllt

# rngSponsoring.ErrorMessage
source: Please enter an amount greater than or equal to zero
de: Bitte gib einen Betrag größer oder gleich 0 mit maximal 2 Nachkommastellen ein

# txtBlog.ToolTip
source: Type the URL of your blog, if available
de: Sofern vorhanden, gib hier den URL deines Blogs an

# txtName.ToolTip
source: Type your full name. The name will be printed on your badge
de: Gib hier deinen vollständigen Namen an. Dieser Name wird auf deine Namenskarte gedruckt.

# txtPicture.ToolTip
source: Type the URL to an image depicting you, if available
de: Sofern vorhanden, gib hier den URL zu einem Bild auf dem du zu sehen bist ein

# txtSponsoring.ToolTip
source: Type the amount you want to sponsor
de: Gib hier deinen Sponsoring-Beitrag ein. Lass das Feld leer wenn du nicht sponsorn möchtest

# txtTwitterUserName.ToolTip
source: Type your Twitter user name, if available
de: Sofern vorhanden, gib hier deinen Benutzernamen bei Twitter ein

# txtXingUserName.ToolTip
source: Type your XING user name, if available
de: Sofern vorhanden, gib hier deinen Benutzernamen bei XING ein
