Repository: agross/netopenspace
Catalog: source/app/Spartakiade.Wiki/App_LocalResources/Edit.aspx.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, ja_jp, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# lblDraftInfoResource1.Text
source: You are currently editing a previously saved <b>draft</b> of this page, edited by <b>##USER##</b> on <b>##DATETIME##</b> (##VIEWCHANGES##).
cs_cz: Aktuálně editujete dříve uložený <b>koncept</b> stránky, editován <b>##USER##</b> <b>##DATETIME##</b> (##VIEWCHANGES##).
da_dk: Du redigerer i et tidligere gemt <b>udkast</b> af denne side, gemt af <b>##USER##</b> d. <b>##DATETIME##</b> (##VIEWCHANGES##).
de_de: Sie bearbeiten eine von <b>##USER##</b> am <b>##DATETIME##</b> als <b>Entwurf</b> gespeicherte Seite. (##VIEWCHANGES##).
es_es: Estás editando un <b>borrador</b> anteriormente guardado de esta página, editada por <b>##USER##</b> el <b>##DATETIME##</b> (##VIEWCHANGES##).
fa_ir: شما اکنون در حال ویرایش یک <b>پیش‌نویس</b> هستید که قبلا از این صفحه ذخیره شده است، ویرایش شده توسط <b>##USER##</b> در <b>##DATETIME##</b> (##VIEWCHANGES##).
fr_fr: Vous êtes en train d'éditer un <b>brouillon</b> de cette page, éditée par<b>##USER##</b> le <b>##DATETIME##</b> (##VIEWCHANGES##).
it_it: Stai modificando una <b>bozza</b> precedentemente salvata da <b>##USER##</b> il <b>##DATETIME##</b> (##VIEWCHANGES##).
ja_jp: <b>##USER##</b> が <b>##DATETIME##</b> に編集した<b>下書き</b>をあなたは今編集しています。(##VIEWCHANGES##)
pl_pl: W tej chwili edytujesz zapisany wcześniej <b>szkic</b> tej strony, edytowany przez <b>##USER##</b> dnia <b>##DATETIME##</b> (##VIEWCHANGES##).
pt_pt: Está a editar um rascunho já guardado <b>rascunho</b> desta Página, editada por <b>##USER##</b> em <b>##DATETIME##</b> (##VIEWCHANGES##).
ru_ru: Вы редактируете ранее сохранённый <b>черновик</b> этой страницы, изменённый <b>##USER##</b>, <b>##DATETIME##</b> (##VIEWCHANGES##).
sv_se: Du redigerar ett tidigare sparad <b>utkast</b> av denna sida, redigerad av <b>##USER##</b>, <b>##DATETIME##</b> (##VIEWCHANGES##).
uk_ua: Ви редагуєте раніше збережену <b>чернетку</b> цієї сторінки, змінену <b>##USER##</b>, <b>##DATETIME##</b> (##VIEWCHANGES##).
zh_cn: 您正在编辑一份以前保存的本页<b>草稿</b>，编辑者 <b>##USER##</b>，编辑时间 <b>##DATETIME##</b>（##VIEWCHANGES##）。
zh_tw: 您正在編輯一份以前保存的本頁<b>草稿</b>，編輯者 <b>##USER##</b>，編輯時間 <b>##DATETIME##</b>（##VIEWCHANGES##）。

# lblIpLoggedResource1.Text
source: Since you are not logged in, your IP Address will be used as Username.
cs_cz: Jelikož nejste přihlášen, Vaše IP adresa bude použita jako Uživatelské jméno.
da_dk: Siden du ikke er logget ind, vil din IP adresse blive brugt som brugernavn.
de_de: Da Sie nicht eingelogt sind, wird Ihre IP-Adresse als Benutzername Protokolliert.
es_es: Mientras no estés logado en el sistema, tu IP será usada como nombre de usuario.
fa_ir: از این رو که شما وارد سیستم نشده‌اید، آدرس آی‌پی شما به عنوان نام کاربری استفاده خواهد شد.
fr_fr: Puisque vous n'êtes pas connecté, votre adresse IP sera utilisée comme nom d'utilisateur.
it_it: Dato che non hai effettuato il login, il tuo indirizzo IP sarà utilizzato come username.
ja_jp: あなたはログインしていないので、IP アドレスをユーザー名として使います。
pl_pl: Dopóki nie zalogujesz się do serwisu Twój adres IP będzie wykorzystywany jako nazwa użytkownika.
pt_pt: Como não fez login, o seu endereço de IP vai ser usado como nome do utilizador.
ru_ru: В связи с тем, что Вы не авторизованы, вместо Вашего Логина будет отображён IP, который Вы используете для сёрфинга в Сети.
sv_se: Eftersom du inte är inloggad kommer din IP-adress att gälla som användarnamn.
tr_tr: Giriş yapmadığınız için IP adresiniz kullanıcı adı olarak kaydedilecektir.
uk_ua: У зв'язку з тим, що Ви не авторизовані, замість Вашого логіна буде використаний Ваш IP, визначений системою Wiki.
zh_cn: 由于您没有登录，您的 IP 地址将被当作用户名。
zh_tw: 由於您沒有登錄，您的 IP 位址將被當作用戶名。

# lblKeywordsResource1.Text
source: Meta Keywords (separate with commas)
cs_cz: Meta Klíčové slovsa (oddělte čárkou)
da_dk: Metanøgleord (adskil med kommaer)
de_de: Meta Schlüsselwörter (getrennt durch Komma)
es_es: Meta Keywords (palabras clave) separadas con comas
fa_ir: کلمات کلیدی تگ متا (با کاما از هم جدا کنید)
fr_fr: Meta mots clés (séparé par des virgules)
it_it: Meta Keyword (separate da virgole)
ja_jp: キーワード (カンマで区切って複数入力できます)
pl_pl: Meta Słowa kluczowe(oddzielone przecinkami)
pt_pt: Meta Keywords (separado por virgulas)
ru_ru: Содержание тэга Keywords страницы (отделяйте запятыми)
sv_se: Nyckelord (separera med komman)
tr_tr: Meta anahtar kelimeleri (virgül ile ayırınız)
uk_ua: Зміст тегу Keywords сторінки (розділяйте комами)
zh_cn: 关键词（用英文逗号分隔）
zh_tw: 關鍵字（用英文逗號分隔）

# lblMetaResource1.Text
source: Meta Information
cs_cz: Meta Informace
es_es: Meta información
fa_ir: اطلاعات تگ متا
ja_jp: メタ情報
pl_pl: Meta Informacje
pt_pt: Meta Informação
ru_ru: Содержание Мета Тэгов Страницы
sv_se: Information
tr_tr: Meta bilgisi
uk_ua: Зміст мета-тегів Сторінки
zh_cn: 元信息
zh_tw: 元信息

# lblNameResource1.Text
source: Page Name (used for linking pages)
cs_cz: Název stránek (použité pro odkazující stránky)
da_dk: Sidenavn (brugt til at linke sider)
de_de: Seitenname (wird zur Verlinkung verwendet)
es_es: Nombre de la página, (usado para enlazar páginas)
fa_ir: نام صفحه (استفاده شده برای پیوند دادن صفحات)
fr_fr: Nom de la page (utilisé pour lier des pages)
it_it: Nome pagina (utilizzato per i link)
ja_jp: ページの名前 (ページ同士をリンクするために使います)
pl_pl: Nazwa strony (używana w odnośnikach)
pt_pt: Nome da Página (usado para ligar Páginas)
ru_ru: Имя Страницы (будет использовано, как часть URL-а)
sv_se: Sidnamn (används för att länka sidor)
tr_tr: Sayfa adı (sayfaları bağlamak için kullanılıyor)
uk_ua: Ім'я Сторінки (буде використано, як частина URL-у)
zh_cn: 页面名称（用于链接页面）
zh_tw: 頁面名稱（用於鏈結頁面）

# lblNewCategoryResource1.Text
source: New Category
cs_cz: Nová Kategorie
da_dk: Ny kategori
de_de: Neue Kategorie
es_es: Nueva categoría
fa_ir: دسته‌بندی جدید
fr_fr: Nouvelle catégorie
it_it: Nuova categoria
ja_jp: 新しいカテゴリーを作る
pl_pl: Nowa kategoria
pt_pt: Nova Categoria
ru_ru: Новая Категория
sv_se: Ny kategori
tr_tr: Yeni Kategori
uk_ua: Нова Категорія
zh_cn: 新建分类
zh_tw: 新建分類

# lblSaveDangerousResource1.Text
source: Saving this Page might result in a <b>data-loss</b>.
cs_cz: Uložení této stránky může způsobit <b>ztrátu dat</b>.
da_dk: Gemning af denne side kan resultere i <b>datatab</b>.
de_de: Speichern dieser Seite kann zu <b>Datenverlust </b> führen.
es_es: Guardar esta página puede conllevar una <b>pérdida de datos</b>.
fa_ir: ذخیره کردن این صفحه ممکن است به <b>از دست رفتن داده‌ها</b> منتهی شود.
fr_fr: Sauvegarder cette page peut causer une <b>perte de données</b>.
it_it: Salvare questa pagina potrebbe causare <b>perdite di dati</b>.
ja_jp: このページを保存すると<b>データ損失</b>につながるかもしれません。
pl_pl: Zapisanie tej strony może doprowadzić do <b>utraty danych</b>.
pt_pt: Gravar esta Página pode resultar na<b>perda de dados</b>.
ru_ru: Сохранение этой Страницы возможно приведёт к <b>потере данных</b>.
sv_se: Att spara denna sida kan resultera i <b>förlust av data</b>.
tr_tr: Bu sayfayı kaydetmek <b>veri kaybına</b> neden olabilir.
uk_ua: Збереження цієї Сторінки може призвести до <b>втрати даних</b>.
zh_cn: 保存此页面可能会造成<b>数据丢失</b>。
zh_tw: 保存此頁面可能會造成<b>資料丟失</b>。

# lblSaveDisabledResource1.Text
source: The Administrators don't allow to save this Page.
cs_cz: Administrátoři nepovolují uložit tuto stránku.
da_dk: Administratorerne tillader ikke at denne side gemmes.
de_de: Der Administrator verhindert ein Speichern dieser Seite.
es_es: Los admisnistradores no permite guardar esta página
fa_ir: مدیران اجازه ذخیره این صفحه را ندارند.
fr_fr: Les administrateurs ne permettent pas de sauvegarder cette page.
it_it: Gli amministratori non permettono di salvare questa pagina.
ja_jp: 管理者がこのページの保存を許可していません。
pl_pl: Administrator nie zezwolił na zapisywanie tej strony.
pt_pt: Os Administradores não permitem guardar esta Página.
ru_ru: Администраторы запретили сохранение этой Страницы.
sv_se: Administratörerna tillåter att denna sida sparas.
tr_tr: Bu sayfanın değişmesine izin verilmemektedir.
uk_ua: Адміністратори заборонили збереження змісту цієї Сторінки
zh_cn: 管理员不允许保存此页面。
zh_tw: 管理員不允許保存此頁面。

# lblTitleResource1.Text
source: Page Title
cs_cz: Titulek stránky
da_dk: Sidetitel
de_de: Seitentitel
es_es: Título de la página
fa_ir: عنوان صفحه
fr_fr: Titre de la page
it_it: Titolo
ja_jp: ページ タイトル
pl_pl: Tytuł strony
pt_pt: Título da Página
ru_ru: Название Страницы
sv_se: Sidrubrik
tr_tr: Sayfa Başlığı
uk_ua: Назва Сторінки
zh_cn: 页面标题
zh_tw: 頁面標題

# PageResource2.Title
source: Title
cs_cz: Titulek
da_dk: Titel
de_de: Titel
es_es: Título
fa_ir: عنوان
fr_fr: Titre
it_it: Titolo
ja_jp: タイトル
pl_pl: Tytuł
pt_pt: Título
ru_ru: Название
sv_se: Rubrik
tr_tr: Başlık
uk_ua: Назва
zh_cn: 标题
zh_tw: 標題

# rfvCategoryResource1.ErrorMessage
source: Name is required
cs_cz: Je vyžadován Název
da_dk: Navn er påkrævet
de_de: Name ist erforderlich
es_es: El nombre es obligatorio
fa_ir: نام مورد نیاز است
fr_fr: Le nom est requis
it_it: Nome richiesto
ja_jp: 名前を入力してください
pl_pl: Nazwa jest wymagana
pt_pt: Nome é Obrigatório
ru_ru: Имя обязательно
sv_se: Namn måste anges
tr_tr: Ad gereklidir
uk_ua: Потрібне Ім'я
zh_cn: 需要名称
zh_tw: 需要名稱

# rfvNameResource1.ErrorMessage
source: Name is required
cs_cz: Je vyžadován Název
da_dk: Navn er påkrævet
de_de: Name ist erforderlich
es_es: El nombre es obligatorio
fa_ir: نام مورد نیاز است
fr_fr: Le nom est requis
it_it: Nome richiesto
ja_jp: 名前を入力してください
pl_pl: Nazwa jest wymagana
pt_pt: Nome é Obrigatório
ru_ru: Имя обязательно
sv_se: Namn måste anges
tr_tr: Ad gereklidir
uk_ua: Потрібне Ім'я
zh_cn: 需要名称
zh_tw: 需要名稱

# rfvTitleResource1.ErrorMessage
source: Title is required
cs_cz: Je vyžadován Titulek
da_dk: Titel er påkrævet
de_de: Titel ist erforderlich
es_es: El título es obligatorio
fa_ir: عنوان مورد نیاز است
fr_fr: Le titre est requis
it_it: Titolo richiesto
ja_jp: タイトルを入力してください
pl_pl: Tytuł jest wymagany
pt_pt: Título é Obrigatório
ru_ru: Название обязательно
sv_se: Rubrik måste anges
tr_tr: Başlık gereklidir
uk_ua: Потрібна Назва
zh_cn: 需要标题
zh_tw: 需要標題
