Repository: agross/netopenspace
Catalog: source/app/Spartakiade.Wiki/App_LocalResources/Edit.aspx.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, ja_jp, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# btnManualNameResource1.Text
source: Specify page name manually...
cs_cz: Specifikujte název stránky manuálně...
da_dk: Udfyld sidenavn manuelt...
de_de: Seitenname selber bestimmen...
es_es: Especificar un nombre de página manualmente
fa_ir: تعیین کردن نام صفحه به صورت دستی...
fr_fr: Spécifier une page manuellement...
it_it: Specifica nome manualmente...
ja_jp: ページ名を指定する...
pl_pl: Ręcznie określ nazwę strony...
pt_pt: Especificar nome da página manualmente
ru_ru: Введите имя страницы...
sv_se: Ange sidnamn manuellt...
uk_ua: Означте ім'я сторінки, вручну...
zh_cn: 手动指定页面名称...
zh_tw: 手動指定頁面名稱...

# txtCategoryResource2.ToolTip
source: Type the name of the category here
cs_cz: Napište název Kategorie
da_dk: Indtast kategorinavnet her
de_de: Name der Kategorie hier eingeben
es_es: Escribe el nombre de la categoría aquí
fa_ir: نام دسته‌بندی را اینجا وارد کنید
fr_fr: Tapez le nom de la catégorie ici
it_it: Scrivi qui il nome della categoria
ja_jp: カテゴリーの名前をここに入力してください
pl_pl: Wpisz tutaj nazwę kategorii
pt_pt: Escreva o Nome da Categoria
ru_ru: Введите название категории
sv_se: Ange kategorinamnet här
uk_ua: Введіть сюди назву категорії
zh_cn: 在这里键入分类名称
zh_tw: 在這裏鍵入分類名稱

# txtCommentResource2.ToolTip
source: Type a comment for this change here (optional)
cs_cz: Napište poznámku pro změnu (volitelně)
da_dk: Indtast en kommentar for denne ændring her (valgfri)
de_de: Kommentar zu diser Änderung hier eingeben (optional)
es_es: Escribe un comentario para este cambio aquí (opcional)
fa_ir: توضیحی برای این تغییر در اینجا وارد کنید (اختیاری)
fr_fr: Tapez un commentaire pour ce changement ici (optionnel)
it_it: Scrivi qui un commento alla modifica (facoltativo)
ja_jp: この変更に関するコメントをここに入力してください (省略可能)
pl_pl: Wpisz tutaj komentarz do tej zmiany (opcjonalny)
pt_pt: Escreva um comentário para a alteração (opcional)
ru_ru: Прокомментируйте свои изменения (не обязательно)
sv_se: Ange en kommentar för förändringen här (valfritt)
uk_ua: Прокоментуйте мету змін (не обов'язково)
zh_cn: 在这里键入编辑摘要（可选）
zh_tw: 在這裏鍵入編輯摘要（可選）

# txtDescriptionResource2.ToolTip
source: Type the description for this page here (optional)
cs_cz: Napište popis stránky (volitelně)
da_dk: Indtast en beskrivelse for denne side her (valgfri)
de_de: Beschreibung zu diser Seite hier eingeben (optional)
es_es: Escribe la descripción de la página aquí (opcional)
fa_ir: توضیحی برای این صفحه در اینجا وارد کنید (اختیاری)
fr_fr: Tapez la description de la page ici (optionnel)
it_it: Scrivi qui la descrizione della pagina (facoltativo)
ja_jp: このページに関する説明をここに入力してください (省略可能)
pl_pl: Wpisz tutaj opis tej strony (opcjonalny)
pt_pt: Escreva uma descriçao para esta Página (opcional)
ru_ru: Опишите содержание этой страницы (не обязательно)
sv_se: Ange en beskrivning för sidan här (valfritt)
uk_ua: Опишіть зміст цієї сторінки (не обов'язково)
zh_cn: 在这里键入页面描述（可选）
zh_tw: 在這裏鍵入頁面描述（可選）

# txtKeywordsResource2.ToolTip
source: Type the keywords for this page here, separated with commas (optional)
cs_cz: Napište klíčové slova pro tuto stránku oddělené čárkou (volitelně)
da_dk: Indtast nøgleord for denne side her, adskilt med kommaer (valgfri)
de_de: Schlüsselwörter zu dieser Seite, mit Komma getrennt hier eingeben (optional)
es_es: Escribe las keywords (palabras clave) para esta página aquí, separadas por comas (opcional)
fa_ir: کلمات کلیدی مربوط به صفحه را اینجا وارد کنید، آن‌ها را با کاما از هم جدا نمایید (اختیاری)
fr_fr: Tapez les mots clés de cette page ici, séparé par des virgules (optionnel)
it_it: Scrivi qui le parole chiave per la pagina, separate da virgole (facoltativo)
ja_jp: このページに関するキーワードをここにカンマ区切りで入力してください (省略可能)
pl_pl: Wpisz tutaj słowa kluczowe dla tej strony oddzielone przecinkami (opcjonalny)
pt_pt: Escreva as palavras chave para a página, separado por virgulas (optional)
ru_ru: Укажите ключевые слова этой страницы, отделяя их запятыми (не обязательно)
sv_se: Ange nyckelord för sidan här, separerade med komman (valfritt)
uk_ua: Введіть ключові слова для цієї сторінки, розділяючи комами (не обов'язково)
zh_cn: 在这里键入页面关键词，用英文逗号分隔（可选）
zh_tw: 在這裏鍵入頁面關鍵字，用英文逗號分隔（可選）

# txtNameResource2.ToolTip
source: Type the name of the page here
cs_cz: Napište název stránky
da_dk: Indtast sidenavnet her
de_de: Name der Seite hier eingeben
es_es: Escribe el nombre de la página aquí
fa_ir: نام صفحه را اینجا وارد کنید
fr_fr: Tapez le nom de la page ici
it_it: Scrivi qui il nome della pagina
ja_jp: ページの名前をここに入力してください
pl_pl: Wpisz tutaj nazwę strony
pt_pt: Escreva o Nome da Página aqui
ru_ru: Придумайте название для этой страницы
sv_se: Ange sidans namn här
uk_ua: Введіть назву цієї сторінки
zh_cn: 在这里键入页面名称
zh_tw: 在這裏鍵入頁面名稱

# txtTitleResource2.ToolTip
source: Type the title of the page here
cs_cz: Napište titulek stránky
da_dk: Indtast sidetitlen her
de_de: Titel der Seite hier eingeben
es_es: Escribe el título de la página aquí
fa_ir: عنوان صفحه را اینجا وارد کنید
fr_fr: Tapez le titre de la page ici
it_it: Scrivi qui il titolo della pagina
ja_jp: ページのタイトルをここに入力してください
pl_pl: Wpisz tutaj tytuł strony
pt_pt: Escreva o Nome da Página aqui
ru_ru: Укажите тайтл этой страницы
sv_se: Ange rubriken för sidan här
uk_ua: Вкажіть Тайтл цієї сторінки
zh_cn: 在这里键入页面标题
zh_tw: 在這裏鍵入頁面標題

# btnAutoTemplateOKResource1.Text
source: Close
cs_cz: Zavřít
da_dk: Luk
de_de: Schliessen
es_es: Cerrar
fa_ir: بستن
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
pl_pl: Zamknij
pt_pt: Fechar
ru_ru: Закрыть
sv_se: Stäng
tr_tr: Kapat
uk_ua: Закрити
zh_cn: 关闭
zh_tw: 關閉

# btnAutoTemplateOKResource1.ToolTip
source: Close this message
cs_cz: Zavřít tuto zprávu
da_dk: Luk denne besked
de_de: Diese Mitteilung schließen
es_es: Cerrar este mensaje
fa_ir: بستن این پیام
fr_fr: Fermer ce message
it_it: Chiudi questo messaggi
ja_jp: このメッセージを閉じる
pl_pl: Zamknij wiadomość
pt_pt: Fechar esta mensagem
ru_ru: Закрыть это сообщение
sv_se: Stäng detta meddelande
tr_tr: Bu mesajı kapat
uk_ua: Закрити це повідомлення
zh_cn: 关闭此消息
zh_tw: 關閉此消息

# btnCancelResource1.Text
source: Cancel
cs_cz: Storno
da_dk: Annuller
de_de: Abbrechen
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
pl_pl: Anuluj
pt_pt: Cancelar
ru_ru: Отмена
sv_se: Avbryt
tr_tr: İptal
uk_ua: Відміна
zh_cn: 取消
zh_tw: 取消

# btnCancelTemplateResource1.Text
source: Cancel
cs_cz: Storno
da_dk: Annuller
de_de: Abbrechen
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
pl_pl: Anuluj
pt_pt: Cancelar
ru_ru: Отмена
sv_se: Avbryt
tr_tr: İptal
uk_ua: Відміна
zh_cn: 取消
zh_tw: 取消

# btnCancelTemplateResource1.ToolTip
source: Close the Templates toolbar
cs_cz: Zavřít panel nástrojů šablon
da_dk: Luk skabelonbjælken
de_de: Vorlagensymbolleiste schließen
es_es: Cerrar la barra de herramientas de plantillas
fa_ir: بستن نوار ابزار قالب
fr_fr: Fermer la barre d'outils de gabarits
it_it: Chiudi la toolbar template
ja_jp: テンプレート ツールバーを閉じます
pl_pl: Zamknij panel szablonów
pt_pt: Fechar barra de templates
ru_ru: Закрыть тулбар Шаблонов
sv_se: Stäng mallverktygsfältet
tr_tr: Şablon araç çubuğunu kapat
uk_ua: Закрити Тулбар Шаблонів
zh_cn: 关闭模板工具栏
zh_tw: 關閉範本工具欄

# btnCreateCategoryResource1.Text
source: Create
cs_cz: Vytvořit
da_dk: Opret
de_de: Erstellen
es_es: Crear
fa_ir: ساختن
fr_fr: Créer
it_it: Crea
ja_jp: 作る
pl_pl: Stwórz
pt_pt: Criar
ru_ru: Создать
sv_se: Skapa
tr_tr: Oluştur
uk_ua: Створити
zh_cn: 创建
zh_tw: 創建

# btnSaveAndContinueResource1.Text
source: Save & Continue
cs_cz: Uložit a pokračovat
da_dk: Gem & fortsæt
de_de: Speichern und weiter
es_es: Guardar y continuar
fa_ir: ذخیره و ادامه
fr_fr: Sauvegarder et continuer
it_it: Salva & Continua
ja_jp: 保存して編集を続ける
pl_pl: Zapisz i kontynuuj
pt_pt: Guardar & Continuar
ru_ru: Сохранить и продолжить
sv_se: Spara och fortsätt
tr_tr: Kaydet & Devam et
uk_ua: Зберегти та продовжити
zh_cn: 保存并继续
zh_tw: 保存並繼續

# btnSaveResource1.Text
source: Save
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
es_es: Guardar
fa_ir: ذخیره
fr_fr: Sauvegarder
it_it: Salva
ja_jp: 保存
pl_pl: Zapisz
pt_pt: Guardar
ru_ru: Сохранить
sv_se: Spara
tr_tr: Oluştur
uk_ua: Зберегти
zh_cn: 保存
zh_tw: 保存

# btnTemplatesResource1.Text
source: Content Templates...
cs_cz: Šablony obsahu
da_dk: Indholdsskabeloner...
de_de: Inhaltsvorlagen...
es_es: Plantillas de contenido
fa_ir: قالب‌های محتوا...
fr_fr: Gabarits de contenu...
it_it: Template...
ja_jp: コンテンツ テンプレート...
pl_pl: Szablony treści...
pt_pt: Conteúdo dos Templates
ru_ru: Шаблоны оформления...
sv_se: Innehållsmallar...
tr_tr: İçerik şablonları...
uk_ua: Шаблони оформлення...
zh_cn: 内容模板...
zh_tw: 內容範本...

# btnUseTemplateResource1.Text
source: Use Template
cs_cz: Použít šablonu
da_dk: Brug skabelon
de_de: Vorlage verwenden
es_es: Usar plantilla
fa_ir: استفاده از قالب
fr_fr: Utiliser un gabarit
it_it: Usa template
ja_jp: テンプレートを使う
pl_pl: Użyj szablonu
pt_pt: Usar Template
ru_ru: Использовать Шаблон
sv_se: Använd mall
tr_tr: Şablonu Kullan
uk_ua: Використати Шаблон
zh_cn: 使用模板
zh_tw: 使用範本

# btnUseTemplateResource1.ToolTip
source: Use this Template (replace current content)
cs_cz: Použít šablonu (nahradit aktuální obsah)
da_dk: Brug denne skabelon (erstat nuværende sideindhold)
de_de: Diese Vorlage verwenden (ersetzt aktuellen inhalt)
es_es: Usar esta plantilla (reemplazará al contenido actual)
fa_ir: استفاده از این قالب (جایگزین محتوای کنونی)
fr_fr: Utiliser ce gabarit (remplace le contenu en cours)
it_it: Usa questo template (sostituisci contenuto)
ja_jp: このテンプレートを使う (現在のコンテンツを置き換えます)
pl_pl: Użyj tego szablonu (zastępuje bieżącą treść)
pt_pt: Utilizar este Template (substituir conteúdos)
ru_ru: Использовать этот Шаблон (замена текущего содержания)
sv_se: Använd denna mall (ersätter nuvarande innehåll)
tr_tr: Bu şablonu kullan (mevcut içeriği değiştirir)
uk_ua: Використати цей Шаблон (повна заміна поточного змісту)
zh_cn: 使用此模板（替换当前内容）
zh_tw: 使用此範本（替換當前內容）

# chkMinorChangeResource1.Text
source: Minor Change (no backup)
cs_cz: Malá změna (nezálohovat)
da_dk: Mindre ændring (ingen backup)
de_de: Geringfügige Änderung (keine Sicherung erstellen)
es_es: Cambio menor (no realizar copia de seguridad)
fa_ir: تغییرات کم (بدون پشتیبان)
fr_fr: Changements mineurs (pas de copie de sûreté)
it_it: Modifica minore (no backup)
ja_jp: わずかな修正 (バックアップしない)
pl_pl: Niewielka zmiana (nie twórz kopii zapasowej)
pt_pt: Pequenas Alterações (sem backup)
ru_ru: Незначительное изменение (без бэкапа)
sv_se: Mindre förändring (ingen historik)
tr_tr: Ufak düzeltme (arşivlenmez)
uk_ua: Незначні зміни (не буде бекапу)
zh_cn: 小修改（不备份）
zh_tw: 小修改（不備份）

# chkSaveAsDraftResource1.Text
source: Save as Draft
cs_cz: Uložit jako koncept
da_dk: Gem som udkast
de_de: Als Entwurf speichern
es_es: Guardar como borrador
fa_ir: ذخیره به عنوان پیش‌نویس
fr_fr: Sauvegarder en brouillon
it_it: Salva come bozza
ja_jp: 下書きとして保存する
pl_pl: Zapisz jako szkic
pt_pt: Guardar rascunho
ru_ru: Сохранить как Черновик
sv_se: Spara som utkast
tr_tr: Taslak olarak kaydet
uk_ua: Зберегти як Чернетку
zh_cn: 保存为草稿
zh_tw: 保存為草稿

# cvCategory1Resource1.ErrorMessage
source: Invalid Name
cs_cz: Neplatné jméno
da_dk: Ugyldigt navn
de_de: ungültiger Name
es_es: Nombre inválido
fa_ir: نام نامعتبر
fr_fr: Nom invalide
it_it: Nome non valido
ja_jp: 無効な名前
pl_pl: Nieprawidłowa nazwa
pt_pt: Nome Inválido
ru_ru: Ошибочное Имя
sv_se: Ogiltigt namn
tr_tr: Geçersiz ad
uk_ua: Помилкове Ім'я
zh_cn: 名称无效
zh_tw: 名稱無效

# cvCategory2Resource1.ErrorMessage
source: Category already exists
cs_cz: Kategorie již existuje
da_dk: Kategori eksisterer allerede
de_de: Kategorie exisitert bereits
es_es: La categoría ya existe
fa_ir: دسته‌بندی در حال حاضر موجود است
fr_fr: Cette catégorie existe déjà
it_it: Categoria già esistente
ja_jp: カテゴリーはすでに存在します
pl_pl: Taka kategoria już istnieje
pt_pt: Categoria ja existente
ru_ru: Такая Категория уже существует
sv_se: Kategorin finns redan
tr_tr: Kategori zaten var
uk_ua: Така Категорія вже існує
zh_cn: 分类已存在
zh_tw: 分類已存在

# cvName1Resource1.ErrorMessage
source: Invalid Page Name
cs_cz: Neplatné jméno stránky
da_dk: Ugyldigt sidenavn
de_de: Ungültiger Seitenname
es_es: Nombre de página inválido
fa_ir: نام صفحه نامعتبر
fr_fr: Nom de page invalide
it_it: Nome non valido
ja_jp: 無効なページ名
pl_pl: Nieprawidłowa nazwa strony
pt_pt: Nome de Página Inválido
ru_ru: Ошибочное Имя Страницы
sv_se: Ogiltigt sidnamn
tr_tr: Geçersiz sayfa adı
uk_ua: Помилкове Ім'я Сторінки
zh_cn: 页面名称无效
zh_tw: 頁面名稱無效

# cvName2Resource1.ErrorMessage
source: Page already exists
cs_cz: Stránka již existuje
da_dk: Side eksisterer allerede
de_de: Seite existiert bereits
es_es: La página ya existe
fa_ir: صفحه در حال حاضر موجود است
fr_fr: Cette page existe déjà
it_it: Pagina già esistente
ja_jp: ページはすでに存在します
pl_pl: Taka strona już istnieje
pt_pt: Página ja existente
ru_ru: Такая Страница уже существует
sv_se: Sidan finns redan
tr_tr: Sayfa zaten var
uk_ua: Така Сторінка вже існує
zh_cn: 页面已存在
zh_tw: 頁面已存在

# lblApprovalRequiredInfoResource1.Text
source: Your changes to this page will be saved in a draft and they will not be published until an editor or administrator approves them.
cs_cz: Vaše změny pro tuto stránku budou uloženy jako koncept a nebudou publikovány dokud editor nebo administrátor je neschválí.
da_dk: Dine ændringer til denne side vil blive gemt som et udkast og vil ikke blive offentliggjort før en redaktør eller administrator godkender dem.
de_de: Die Änderungen an dieser Seite werden als Entwurf gespeichert und werden nicht herausgegeben, bis sie von einem Editor oder Administrator freigegeben werden.
es_es: Tus cambios serán guardados como un borrador y no serán publicados hasta que un editor o administrador los apruebe.
fa_ir: تغییرات شما روی این صفحه در یک پیش‌نویس ذخیره خواهد شد و تا زمانی که یک ویراستار یا مدیر آن را نپذیرد منتشر نمی‌شود.
fr_fr: Les changements de cette page seront sauvegardés en brouillon et ne seront pas publiés tant qu'un éditeur ou administrateur ne les aura pas approuvés.
it_it: Le tue modifiche saranno salvate come bozza e non verranno pubblicate finchè un editore o amministratore non le avrà approvate.
ja_jp: あなたの変更は下書きとして保存されます。編集者もしくは管理者が承認すると、あなたの変更は表に出ます。
pt_pt: As alterações a esta página serão guardadas num rascunho e não serão publicadas até aprovação de um editor ou administrador.
ru_ru: Ваши изменения содержания обязательно будут сохранены, однако не будут опубликованы до тех пор, пока редактор или администратор их не одобрит
sv_se: Förändringar du gör i denna sida kommer att sparas som ett utkast och kommer ej att publiceras innan en administratör godkänner dem.
tr_tr: Değişiklikleriniz kaydedilecek ve bir editör veya yönetici onaylayana dek yayınlanmayacaktır.
uk_ua: Ваші зміни змісту будуть збережені, однак не будуть опубліковані до тих пір, поки редактор чи адміністратор їх не схвалить
zh_cn: 您对本页的更改将被保存为草稿，在编辑或管理员认可之前不会被发布。
zh_tw: 您對本頁的更改將被保存為草稿，在編輯或管理員認可之前不會被發佈。

# lblAttachmentManagerResource1.Text
source: Page Attachments Management
cs_cz: Správa příloh stránky
da_dk: Administration af sidevedhæftninger
de_de: Seitenanhänge verwalten
es_es: Administración de los adjuntos de la página
fa_ir: مدیریت پیوست‌های صفحه
fr_fr: Gestion des fichiers attachés de la page
it_it: Gestione allegati
ja_jp: 添付ファイルの管理
pl_pl: Zarządzanie załącznikami strony
pt_pt: Gestao de Anexos da Página
ru_ru: Управление Вложениями Страницы
sv_se: Hantering av bilagor
tr_tr: Sayfa eklenti yönetimi
uk_ua: Керування Вкладеннями Сторінок
zh_cn: 页面附件管理
zh_tw: 頁面附件管理

# lblAutoTemplateResource1.Text
source: The Content Template "##TEMPLATE##" was selected automatically. You can discard the content as well as select another Template using the link above.
cs_cz: Šablona obsahu "##TEMPLATE##" byla vybrána automaticky. Můžete zrušit obsah nebo vybrat jinou šablonu odkazem nahoře.
da_dk: Indholdsskabelonen "##TEMPLATE##" blev automatisk valgt. Du kan kassere indholdet og/eller vælge en anden skabelon ved at bruge linket herover.
de_de: Die Vorlage "##TEMPLATE##" wurde automatisch angewendet. Sie können den Inhalt verwerfen oder durch klicken vom Link oben eine andere Vorlage auswählen.
es_es: La plantilla de contenido "##TEMPLATE##" ha sido seleccionada automáticamente. Puedes descartar el contenido así como seleccionar otra plantilla usando el link de debajo.
fa_ir: قالب محتوای "##TEMPLATE" به صورت خودکار انتخاب شده است. شما می‌توانید علاوه بر انتخاب یک قالب دیگر توسط پیوند بالا، محتوا را هم رد کنید.
fr_fr: Le gabarit de contenu "##TEMPLATE##" a été sélectionné automatiquement. Vous pouvez effacer le contenu ou encore sélectionner un autre gabarit à partir du lien ci-haut.
it_it: Il template "##TEMPLATE##" è stato selezionato automaticamente.
ja_jp: コンテンツ テンプレート "##TEMPLATE##" が自動的に選択されました。あなたはコンテンツを破棄できますし、上のほうにあるリンクを使って別のテンプレートを選択することもできます。
pl_pl: Szablon treści "##TEMPLATE##" został automatycznie wybrany. Możesz usunąć treść jak również wybrać inny szablon za pomocą odnośnika powyżej.
pt_pt: O Conteúdo do Template "##TEMPLATE##" foi seleccionado automaticamente. Pode descartar o conteúdo, bem como seleccionar outro template usando o link acima.
ru_ru: Содержание Шаблона "##TEMPLATE##" было выбрано автоматически. Вы, вправе отказаться от этого содержания, а также выбрать иной шаблон, используя ссылку, находящуюся выше на странице.
sv_se: Innehållsmallen "##TEMPLATE##" valdes automatiskt. Du kan välja bort innehållet och välja en annan mall med länken ovan.
tr_tr: İçerik şablonu "##TEMPLATE##" olarak seçildi. Yukarıdan yeni şablon seçerek içeriği değiştirebilirsiniz.
uk_ua: Зміст Шаблону "##TEMPLATE##" обраний автоматично. Ви, маєте право відмовитися від цього змісту, та обрати інший шаблон, використовуючи посилання, що знаходиться на цій сторінці (вище).
zh_cn: 内容模板 "##TEMPLATE##" 已被自动选择。您可以舍弃内容或使用上面的链接选择其他模板。
zh_tw: 內容範本 "##TEMPLATE##" 已被自動選擇。您可以捨棄內容或使用上面的鏈結選擇其他範本。

# lblCategoriesResource1.Text
source: Page Categories
cs_cz: Kategorie stránky
da_dk: Sidekategorier
de_de: Seiten-Kategorien
es_es: Categorías de la página
fa_ir: دسته‌بندی‌های صفحه
fr_fr: Catégories de page
it_it: Categorie
ja_jp: ページのカテゴリー
pl_pl: Kategorie
pt_pt: Categorias da Página
ru_ru: Категории Страницы
sv_se: Sidkategorier
tr_tr: Sayfa Kategorileri
uk_ua: Категорії Сторінки
zh_cn: 页面分类
zh_tw: 頁面分類

# lblCommentResource1.Text
source: Comment for this change
cs_cz: Komentář pro tuto změnu
da_dk: Kommentar for denne ændring
de_de: Kommentar für diese Änderung
es_es: Comentario para este cambio
fa_ir: توضیح برای این تغییر
fr_fr: Commentaire pour ce changement
it_it: Commento alla modifica
ja_jp: この変更に関するコメント
pl_pl: Komentarze do tej zmiany
pt_pt: Comentário a esta Alteração
ru_ru: Цель Ваших изменений (коротко)
sv_se: Kommentar för denna förändring
tr_tr: Bu düzeltme için yorum
uk_ua: Мета змін
zh_cn: 编辑摘要
zh_tw: 編輯摘要

# lblConcurrentEditingResource1.Text
source: <b>Warning</b>: this Page is being edited by another user
cs_cz: <b>Varování</b>: tato stránka je editována jiným uživatelem
da_dk: <b>Advarsel</b>: Denne side er ved at blive redigeret af en anden bruger
de_de: <b>Achtung</b>: Diese Seite wird gerade von einem anderen Benutzer bearbeitet!
es_es: <b>Atención</b>: esta página está siendo editada por otro usuario
fa_ir: <b>اخطار</b>: این صفحه در حال ویرایش توسط یک کاربر دیگر است
fr_fr: <b>Attention</b>: cette page est présentement éditée par un autre utilisateur
it_it: <b>Attenzione</b>: questa pagina è in corso di modifica da parte di un altro utente
ja_jp: <b>警告</b>: このページは別のユーザーによって編集されている最中です
pl_pl: <b>Uwaga</b>: ta strona jest edytowana przez innego użytkownika
pt_pt: <b>Aviso</b>: esta Página está a ser editada por outro utilizador
ru_ru: <b>Предупреждение</b>: эта Страница редактируется другим пользователем
sv_se: <b>Varning</b>: denna sida redigeras av en annan användare
tr_tr: <b>Dikkat</b>: bu sayfa şu an başka birisi tarafından değiştiriliyor
uk_ua: <b>Попередження</b>: ця Сторінка редагується іншим користувачем
zh_cn: <b>警告</b>：本页面正被其他用户编辑
zh_tw: <b>警告</b>：本頁面正被其他用戶編輯

# lblDescriptionResource1.Text
source: Meta Description
da_dk: Metabeskrivelse
de_de: Meta Beschreibung
es_es: Metadescripción
fa_ir: توضیح تگ متا
ja_jp: 説明
pl_pl: Meta Opis
ru_ru: Содержание тэга Description страницы
sv_se: Beskrivning
tr_tr: Meta Açıklaması
uk_ua: Зміст тегу Description сторінки
zh_cn: 描述
zh_tw: 描述

# lblDraftInfo2Resource1.Text
source: If you think this content is ready for display, simply unckeck the 'Save as Draft' checkbox near the 'Save' button. Note: drafts are not versioned.
cs_cz: Pokud myslíte, že obsah je připraven pro zobrazení, odškrtněte 'Uložit jako koncept' poblíž tlačítka 'Uložit'. Poznámka: koncepty nejsou sledovány za pomocí verzí.
da_dk: Hvis du synes dette indhold er klar til visning, så fjern krydset i 'Gem som udkast' boksen tæt ved 'Gem' knappen. Bemærk: Udkast bliver ikke gemt i flere versioner.
de_de: Wenn die Seite bereit ist zur Herausgabe, einfach die Kontrollbox 'Als Entwurf speichern' neben dem 'Speichern' Knopf abwählen. <br / >Hinweis: Entwürfe werden nicht versioniert.
es_es: Si piensas que este contenido está listo para ser mostrado, simplemente desmarcda la opción 'Guardar como borrador' que está al lado del botón 'Guardar'. Nota: Los borradores no disponene revisiones ni copias de seguridad.
fa_ir: اگر فکر می‌کنید که این محتوا برای نمایش آماده است، به سادگی جعبه چک 'ذخیره به عنوان پیش‌نویس' که در نزدیک دکمه 'ذخیره' قرار گرفته است را از انتخاب خارج کنید. توجه: پیش‌نویس‌ها نسخه نمی‌خورند.
fr_fr: si vous croyez que le contenu est prêt à être affiché, simplement décocher la case à cocher "Sauvegarder comme brouillon" près du bouton "Sauvegarder". Note: Il n'y a pas de versions pour les brouillons.
it_it: Se pensi che la pagina sia pronta per la pubblicazione, deseleziona la casella 'Salva come bozza' e quindi salva. Nota: le bozze non hanno versione.
ja_jp: このコンテンツを表示してよいと思うなら、'保存' ボタン付近の '下書きとして保存' チェックボックスのチェックを外してください。注意: 下書きはバージョン管理されません。
pl_pl: Jeśli uważasz, że ta treść jest gotowa do wyświetlenia, po prostu odznacz pole "Zapisz jako szkic" obok przycisku "Zapisz". Uwaga: szkice nie są wersjonowane.
pt_pt: Se o conteúdo está pronto para ser exibido, simplesmente desseleccione a caixa 'Guardar como rascunho próximo do botão 'Guardar'. Nota: os rascunhos nao são versionados.
ru_ru: Если Вы считаете, что Ваш текст готов для обозрения, снимите отметку 'Сохранить как Черновик' возле кнопки 'Сохранить'. Примечание: черновики сохраняются без контроля версий.
sv_se: Om du anser att innehållet är redo att publiceras, avmarkera kryssrutan 'Spara som utkast' bredvid 'Spara'-knappen. Obs: utkast versionshanteras inte.
tr_tr: Eğer içeriğin hazır olduğunu düşünüyorsanız "taslak olarak kaydet" işaretini kaldırarak "Kaydet" düğmesine tıklayınız. Not: taslaklar versiyonlanmamaktadır.
uk_ua: Якщо Ви вважаєте, що Ваш текст готовий для огляду, зніміть відмітку 'Зберегти як Чернетку' біля кнопки 'Зберегти'. Примітка: чернетки зберігаються без контролю версій.
zh_cn: 如果您认为此内容已经可以显示了，只需去除“保存为草稿”复选框（在“保存”按钮附近）的勾选。注意：草稿不分版本。
zh_tw: 如果您認為此內容已經可以顯示了，只需去除“保存為草稿”核取方塊（在“保存”按鈕附近）的勾選。注意：草稿不分版本。
